[
  {
    "id": 2,
    "name": "Mayuko Sagawa",
    "bio": "Vive sul Lago Maggiore da 20 anni, dove insegna lingua giapponeese e si impegna a fare da ponte tra il Giappone e l’Italia attraverso la lingua, la cultura e la gastronomia.",
    "role": "Insegnante di lingua",
    "events": [
      "4"
    ],
    "photo": "mayukosagawa.jpeg"
  },
  {
    "id": 3,
    "name": "Stefania Viti",
    "bio": "Laureata in Lingua e Letteratura giapponese a Ca’ Foscari, ha vissuto a Tokyo per dieci anni. È autrice di saggi e romanzi dedicati al Giappone contemporaneo e alla sua cultura gastronomica. [Leggi di più ›](https://www.stefaniaviti.com/biografia/)",
    "role": "Giornalista e scrittrice",
    "events": [
      "5"
    ],
    "photo": "stefaniaviti.jpeg"
  },
  {
    "id": 4,
    "name": "Tiziano Bresciani",
    "bio": "Abitante di un paesino sopra il lago Maggiore, appassionato di viaggi, da ragazzo ha  vissuto per anni in Africa e precisamente in Costa d'Avorio e poi in Sud America . I molteplici viaggi lo hanno portato a conoscere il Giappone, paese del quale si è innamorato. Con i suoi racconti e scatti fotografici, fa conoscere la sua esperienza nel paese del sol levante.",
    "role": "Viaggiatore appassionato",
    "events": [
      "11"
    ],
    "photo": "tiziano.jpeg"
  },
  {
    "id": 5,
    "name": "Zibrah Ziban",
    "bio": "Zibrah Ziban è una fumettista ed illustratrice.\nDopo un iniziale percorso scolastico come Grafica Pubblicitaria ha affinato il disegno manuale frequentando la Scuola del Fumetto di Milano.",
    "role": "Artista",
    "events": [
      "12"
    ],
    "photo": "veronica.jpeg"
  },
  {
    "id": 6,
    "name": "Miho Yamada",
    "bio": "Con Tomo lavoriamo ogni giorno al ristorante SAGAMI di Milano per offrire ai nostri clienti il vero sapore del Giappone.\nDurante questo festival, vorremmo farvi gustare i nostri piatti più popolari - l’udon e gli immancabili yakitori - per farvi sentire un po’ del vero sapore del Giappone.\n👉 [Scopri i piatti che Chef Miho e Chef Tomo prepareranno al festival](/food)",
    "role": "Chef",
    "events": [
      "3",
      "10",
      "14"
    ],
    "photo": "miho.jpeg"
  },
  {
    "id": 7,
    "name": "Tomo Nakajima",
    "bio": "Con Miho lavoriamo ogni giorno al ristorante SAGAMI di Milano per offrire ai nostri clienti il vero sapore del Giappone.\nDurante questo festival, vorremmo farvi gustare i nostri piatti più popolari - l’udon e gli immancabili yakitori - per farvi sentire un po’ del vero sapore del Giappone.\n👉 [Scopri i piatti che Chef Miho e Chef Tomo prepareranno al festival](/food)",
    "role": "Chef",
    "events": [
      "3",
      "10",
      "14"
    ],
    "photo": "tomo.jpeg"
  },
  {
    "id": 8,
    "name": "Satomi Uga",
    "bio": "Si è trasferita in Italia nel 2000 per amore.\nHa due figli maggiorenni e ora si dedica alla cura della sua amata cagnolina.",
    "role": "Esperta di cucina",
    "events": [
      "4"
    ],
    "photo": "satomihuga.jpeg"
  },
  {
    "id": 9,
    "name": "Myriam Dal Dosso",
    "bio": "Insegnante con  oltre 20 anni di esperienza, di cui 4 vissuti a New York, oltre ad un periodo come visiting teacher in Giappone nella prefettura scolastica di Shimane.  Amante dell'arte sotto ogni sua forma mi occupo di ricerca in ambito educativo e conduco laboratori artistici e percorsi formativi rivolti a scuole, università e imprese. Le esperienze lavorative all'estero sono state l'occasione per  raccogliere nuovi spunti, metodologie e strumenti didattici per implementare l'offerta formativa. Avvicinarmi alle arti tradizionali giapponesi è stata un'autentica scoperta che ha plasmato conoscenze e prospettive spendibili in diversi ambiti tra cui lo sviluppo delle soft skills. Recentemente collaborando con la casa editrice milanese Mondadori, ho curaro la selezione dei testi della collana \"Essenza Giappone\", raccolta dei capisaldi del pensiero giapponese alla base della filosofia millenaria del Sol Levante.",
    "role": "Ricercatrice e formatrice",
    "events": [
      "6",
      "9"
    ],
    "installations": [
      "2.0"
    ],
    "photo": "myriam.jpeg"
  },
  {
    "id": 10,
    "name": "Yuri Kanagawa",
    "bio": "Maestra nell'arte della vestizione del kimono. Partecipa sempre con piacere ad eventi di cultura Giapponese portando al sua passione per i Kimono.",
    "role": "Kitsuke-sensei",
    "installations": [
      "3.0"
    ],
    "photo": "yurikanagawa.jpeg"
  }
]